<?php

/* @var $this yii\web\View */

$this->title = Yii::$app->name;
?>
<div class="site-index">

    <div class="jumbotron">

        <h3 style="font-size:20px;font-weight:bold; color:white">ГБОУ Гимназия №190 центрального района Санкт-Петербурга(сайт находится в стадии разработки) Текущий рабочий сайт по адресу:</h3>
        <a style="font-size:20px;font-weight:bold; color:white" href="http://goul190tsr.acentr.gov.spb.ru/">goul190tsr.acentr.gov.spb.ru</a>
    </div>


    <div class="container-fluid">
        <div class="row">

            <br class="col-md-2" >
                <div class="card bg-info mb-3" ;" >
                <div class="card-header" style="margin: 2%;font-size:16px;font-weight:bold;font-family: Times New Roman">История гимназии</div>

<!--                    <h5 class="card-title" style="margin: 2%;"></h5>-->
                    <p class="card-text" style="margin: 2%;"> В историческом центре Санкт-Петербурга, на набережной реки Фонтанки 22, в доме, где жили русский купец,
                        меценат Василий Федулович Громов, историк и краевед Михаил Иванович Пыляев,
                        1 сентября 1949 года была открыта мужская гимназия, которая затем была преобразована в среднюю школу.
                        Учитывая ее близкое расположение к художественному училищу, 60 лет назад в ней были открыты рисовальные классы.С тех пор, старшеклассники, мечтающие стать студентами Государственной Художественно-Промышленной Академии, стремились учиться в нашей школе.</p>
                    <p class="card-text" style="margin: 2%;">С 1 сентября 1991 года школа получила статус "Школа с углубленным изучением предметов художественно-эстетического цикла", что позволило расширить учебные программы в области искусства и гуманитарных дисциплин во всех классах.
                    Учащиеся с 8 по 11 класс изучают историю Санкт-Петербурга,историю искусств, с удовольствием творят на уроках изобразительного искусства, композиции, живописи и рисунка.
                    Учащиеся школы побеждают не только в художественных конкурсах, но и постоянно занимают призовые места в районных олимпиадах по истории, биологии, географии, русскому языку и другим предметам.</p>
                    <p class="card-text" style="margin: 2%;">Более 40 лет школа сотрудничает с Санкт-Петербургской Государственной Художественно-Промышленной Академией им. А.Л. Штиглица (бывшее Ленинградское Высшее Художественно-Промышленное училище имени В.И.Мухиной).</p>
                    <p class="card-text" style="margin: 2%;">Совместно с преподавателями Академии происходит прием особо одаренных детей в 7-ой, 8-ой, 9-ый  и 10-ый классы. Во время обучения дети имеют возможность под руководством опытных преподавателей совершенствовать свой талант. Преподаватели и заведующие кафедрами Академии активно принимают участие в просмотрах художественных работ учащихся. Завершается обучение в художественных классах ректорским обходом. К этому торжественному событию учащиеся 11 классов готовят свои персональные выставки. </p>
                    <p class="card-text" style="margin: 2%;">С 2000 года коллектив школы получил новый статус "Художественно-эстетический лицей"</p>
                    <p class="card-text" style="margin: 2%;">С 2011 года коллектив лицея получил новый статус "Художественно-эстетическая гимназия". В стенах школы постоянно действует выставка художественных работ учащихся. С 1991 года художественные работы учеников школы получили признание и за рубежом.</p>
                    <p class="card-text" style="margin: 2%;">В 2015 году утвержден Устав ГБОУ Гимназия №190 Центрального района Санкт-Петербурга.</p>
        </div>
    </div>
</div>






